Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# SettingsContextMenuOverflow
source: Move shell extensions into a sub menu
ar: نقل ملحقات المشغل إلى قائمة فرعية
bg: Преместване на разширението на обвивката в подменю
ca: Mou les extensions de shell a un submenú
cs_cz: Přesunout rozšíření do podnabídky
da: Flyt shell udvidelser til en undermenu
de_de: Shell-Erweiterungen in ein Untermenü verschieben
el: Μετακίνηση επεκτάσεων κελύφους σε κάποιο υπομενού
es_es: Mover las extensiones del shell a un submenú
fi_fi: Siirrä komentotulkin laajennukset alivalikkoon
fr_fr: Déplacer les extensions shell dans un sous-menu
hu_hu: Shell bővítmények elemei áthelyezése almenübe
id_id: Pindahkan ekstensi shell ke dalam submenu
it_it: Sposta le estensioni della shell in un sottomenu
ja_jp: シェル拡張機能をサブメニューに移動
ko_kr: 인터페이스 확장을 하위 메뉴로 이동
lv_lv: Pārvietot lietotnes paplašīnājumu uz apakšizvēlni
nb_no: Flytt skallutvidelser til en undermeny
nl_nl: Verplaats shell-extensies naar een submenu
pl_pl: Przenieś rozszerzenia powłoki do podmenu
pt_pt: Mover extensões de consola para um sub-menu
ro_ro: Mutați extensiile shell într-un sub-meniu
ru_ru: Переместить расширения оболочки в подменю
sk_sk: Presunúť rozšírenie do podponuky
sv_se: Flytta innehållsmenytillägg till en submeny
tr_tr: Kabuk uzantılarını alt menüye taşı
uk_ua: Перемістити розширення консолі в підменю
vi: Chuyển các tùy chọn mở rộng vào menu phụ
zh_hans: 将 Shell 扩展菜单移入子菜单中
zh_hant: 將 shell 擴展（shell extensions）形式的選單移入子選單中

# ShowConfirmationWhenDeletingItems
source: Show confirmation dialog when deleting items
ar: إظهار مربع التأكيد عند حذف اي عنصر
bg: Показване на диалог за потвърждение, изтривайки елементи
ca: Mostra el diàleg de confirmació en suprimir elements
cs_cz: Vyžadovat potvrzení při mazání souborů
da: Vis bekræftelsesdialog for at bekræfte sletning af poster
de_de: Bestätigungs-Dialog beim Löschen von Elementen anzeigen
el: Εμφάνιση παραθύρου διαλόγου επιβεβαίωσης κατά τη διαγραφή στοιχείων
es_es: Mostrar diálogo de confirmación al eliminar elementos
fi_fi: Näytä vahvistusikkuna, kun poistat kohteita
fr_fr: Afficher une boîte de dialogue lors de la suppression d'éléments
hu_hu: Megerősítés kérése törlésekor
id_id: Tampilkan dialog konfirmasi saat menghapus item
it_it: Chiedi conferma prima di eliminare degli elementi
ja_jp: 項目を削除する前に確認ダイアログを表示する
ko_kr: 항목을 삭제할 때 한 번 더 확인
lv_lv: Rādīt apstiprinājuma logu pirms vienuma dzēšanas
nb_no: Vis bekreftelsesdialog når du sletter elementer
nl_nl: Toon bevestigingsvenster bij het verwijderen van items
pl_pl: Pokaż komunikat potwierdzenia przy usuwaniu elementów
pt_pt: Mostrar diálogo de confirmação antes de eliminar itens
ro_ro: Arată dialogul de confirmare înainte de a șterge
ru_ru: Показывать диалоговое окно подтверждения при удалении
sk_sk: Vyžadovať potvrdenie pri mazaní súborov
sv_se: Visa en bekräftelseruta när du tar bort objekt
th_th: แสดงกล่องโต้ตอบการยืนยันลบเมื่อลบไฟล์หรือโฟล์เดอร์
tr_tr: Ögeleri silmeden önce onay kutusu göster
uk_ua: Показувати діалог підтвердження під час видалення
vi: Hiện hộp thoại xác nhận khi xóa khoản mục
zh_hans: 删除项目时显示确认对话框
zh_hant: 刪除項目時顯示確認訊息框

# PropertySaveErrorMessage.Text
source: There was an issue saving some properties.
ar: كانت هناك مشكلة في حفظ بعض الخصائص
bg: Възникна проблем при запазването на някои свойства.
ca: S'ha produït un problema en desar algunes propietats.
cs_cz: Při ukládání některých vlastností došlo k chybě.
da: Der opstod et problem med at gemme nogle indstillinger.
de_de: Es gab einen Fehler beim Speichern der Eigenschaften.
el: Υπήρξε ένα πρόβλημα με την αποθήκευση ορισμένων ιδιοτήτων.
es_es: Hubo un problema al guardar algunas propiedades.
fi_fi: Joidenkin kohteiden tallentamisessa oli ongelma.
fr_fr: Il y a eu un problème lors de l'enregistrement de certaines propriétés.
he_il: היתה בעיה בשמירת תכונות.
hr_hr: Došlo je do problema prilikom spremanja nekih svojstava.
hu_hu: Probléma adódott a tulajdonságok mentése közben.
id_id: Terjadi masalah saat menyimpan beberapa properti.
it_it: C'è stato un problema salvando alcune proprietà.
ja_jp: プロパティの保存中に問題が発生しました。
ka: გარკვეული თვისებების დამახსოვრებისას მოხდა შეცდომა.
ko_kr: 일부 속성을 저장하던 중 문제가 발생했습니다.
lv_lv: Bija problēma, saglabājot rekvizītus.
nb_no: Noen egenskaper kunne ikke lagres.
nl_nl: Er is een probleem opgetreden bij het opslaan van enkele eigenschappen.
pl_pl: Wystąpił problem przy zapisywaniu niektórych właściwości.
pt_pt: Ocorreu um erro ao guardar algumas propriedades.
ro_ro: A apărut o eroare la salvarea unor proprietăți.
ru_ru: При сохранении некоторых свойств возникла проблема.
sk_sk: Pri ukladaní niektorých vlastností došlo k chybe.
sv_se: Det uppstod problem med att spara vissa egenskaper.
th_th: เกิดปัญหาผิดพลาดขณะพยายามบันทีกคุณสมบัติบางอย่าง.
tr_tr: Bazı özellikler kaydedilirken bir sorun çıktı.
uk_ua: Не вдалося зберегти деякі властивості.
vi: Đã xảy ra vấn đề khi lưu một số thuộc tính.
zh_hans: 保存某些属性时出现错误。
zh_hant: 儲存屬性時發生錯誤。

# PropertySaveErrorDialog.Title
source: Error
ar: خطأ
bg: Грешка
cs_cz: Chyba
da: Fejl
de_de: Fehler
el: Σφάλμα
fi_fi: Virhe
fr_fr: Erreur
he_il: שגיאה
hr_hr: Greška
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
ka: შეცდომა
ko_kr: 오류
lv_lv: Kļūda
nb_no: Feil
nl_nl: Foutmelding
or_in: ତ୍ରୁଟି
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sv_se: Fel
th_th: ผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# PropertySaveErrorDialog.SecondaryButtonText
source: Close anyway
ar: إغلاق على أي حال
bg: Затвори въпреки това
ca: Tanca de totes maneres
cs_cz: Přesto zavřít
da: Luk alligevel
de_de: Trotzdem schließen
el: Κλείσιμο ούτως ή άλλως
es_es: Cerrar de todas formas
fi_fi: Sulje joka tapauksessa
fr_fr: Fermer quand même
he_il: סגור בכל זאת
hr_hr: Ipak zatvori
hu_hu: Bezárás mindenképpen
id_id: Tetap tutup
it_it: Chiudi comunque
ja_jp: 強制的に閉じる
ka: მაინც დახურვა
ko_kr: 무시하고 닫기
lv_lv: Tomēr aizvērt
nb_no: Lukk likevel
nl_nl: Toch sluiten
or_in: ଯେକୌଣସିଭାବରେ ବନ୍ଦ କରିବା
pl_pl: Zamknij mimo to
pt_pt: Fechar na mesma
ro_ro: Închide oricum
ru_ru: Закрыть
sk_sk: Ajtak zatvoriť
sv_se: Stäng ändå
th_th: ละเลยและปิด
tr_tr: Yine de kapat
uk_ua: Закрити
vi: Vẫn đóng
zh_hans: 仍要关闭
zh_hant: 仍要關閉

# PropertyRatingText
source: Rating
ar: التقييم
bg: Оценка
ca: Valoració
cs_cz: Hodnocení
da: Bedømmelse
de_de: Bewertung
el: Αξιολόγηση
es_es: Clasificación
fi_fi: Luokitus
fr_fr: Notation
he_il: דירוג
hr_hr: Ocjena
hu_hu: Minősítés
id_id: Peringkat
it_it: Classificazione
ja_jp: 評価
ka: რეიტინგი
ko_kr: 등급
lv_lv: Vērtējums
nb_no: Bedømmelse
nl_nl: Beoordeling
or_in: ମୂଲ୍ୟାୟନ
pl_pl: Klasyfikacja
pt_pt: Avaliação
ro_ro: Evaluare
ru_ru: Рейтинг
sk_sk: Hodnotenie
sv_se: Klassificering
th_th: การจัดอันดับ
tr_tr: Değerlendirme
uk_ua: Рейтинг
vi: Xếp hạng
zh_hans: 分级
zh_hant: 評分

# PropertyItemPathDisplay
source: Item Path
ar: مسار العنصر
bg: Път до елемента
de_de: Dateipfad
fi_fi: Kohteen polku
he_il: נתיב פריט
hr_hr: Putanja stavke
it_it: Percorso
ka: ნივთის გზა
lv_lv: Vienuma ceļš
nl_nl: Itempad
or_in: ଆଇଟମ୍ ପଥ
pl_pl: Ścieżka elementu
pt_pt: Caminho do item
th_th: เส้นทางโฟลเดอร์

# PropertyItemTypeText
source: Item Type
ar: نوع العنصر
bg: Тип на елемента
ca: Tipus d'element
cs_cz: Typ položky
da: Emnetype
de_de: Typ
el: Τύπος στοιχείου
es_es: Tipo de elemento
fi_fi: Kohteen tyyppi
fr_fr: Type d'élément
he_il: סוג פריט
hr_hr: Vrsta stavke
hu_hu: Típus
id_id: Jenis Item
it_it: Tipo di file
ja_jp: ファイルの種類
ka: ნივთის ნიმუში
ko_kr: 유형
lv_lv: Vienuma tips
nb_no: Elementtype
nl_nl: Bestandstype
or_in: ଆଇଟମ୍ ପ୍ରକାର
pl_pl: Typ elementu
pt_pt: Tipo de item
ro_ro: Tip element
ru_ru: Тип файла
sk_sk: Typ položky
sv_se: Objekttyp
th_th: ชนิดรายการ
tr_tr: Öge Türü
uk_ua: Тип файлу
vi: Loại khoản mục
zh_hans: 项目类型
zh_hant: 項目類型

# PropertyTitle
source: Title
ar: العنوان
bg: Заглавие
ca: Títol
cs_cz: Název
da: Titel
de_de: Name
el: Τίτλος
es_es: Título
fi_fi: Otsikko
fr_fr: Titre
he_il: כותרת
hr_hr: Naslov
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
ka: სათაური
ko_kr: 제목
lv_lv: Virsraksts
nb_no: Tittel
nl_nl: Titel
or_in: ଟାଇଟେଲ୍
pl_pl: Tytuł
pt_pt: Título
ro_ro: Titlu
ru_ru: Название
sk_sk: Názov
sv_se: Titel
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_ua: Заголовок
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# PropertySubject
source: Subject
ar: الموضوع
bg: Тема
ca: Assumpte
cs_cz: Předmět
da: Emne
de_de: Thema
el: Θέμα
es_es: Asunto
fi_fi: Aihe
fr_fr: Objet
he_il: נושא
hr_hr: Predmet
hu_hu: Tárgy
id_id: Subjek
it_it: Soggetto
ja_jp: 件名
ka: თემა
ko_kr: 주제
lv_lv: Tēma
nb_no: Emne
nl_nl: Onderwerp
or_in: ବିଷୟ
pl_pl: Temat
pt_pt: Assunto
ro_ro: Subiect
ru_ru: Тема
sk_sk: Predmet
sv_se: Ämne
th_th: หัวข้อ
tr_tr: Konu
uk_ua: Об’єкт
vi: Chủ đề
zh_hans: 主题
zh_hant: 主旨

# PropertyComment
source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs_cz: Komentář
da: Kommentar
de_de: Kommentar
el: Σχόλιο
es_es: Comentarios
fi_fi: Kommentti
fr_fr: Commentaire
he_il: הערה
hr_hr: Komentar
hu_hu: Megjegyzés
id_id: Komentar
it_it: Commento
ja_jp: コメント
ka: კომენტარი
ko_kr: 설명
lv_lv: Komentārs
nb_no: Kommentar
nl_nl: Opmerking
or_in: ମନ୍ତବ୍ୟ
pl_pl: Komentarz
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sk_sk: Komentár
sv_se: Kommentar
th_th: ข้อคิดเห็น
tr_tr: Not
uk_ua: Коментар
vi: Nhận xét
zh_hans: 备注
zh_hant: 註解

# PropertyDateModified
source: Date Modified
ar: تاريخ التعديل
bg: Модифициран
ca: Data de modificació
cs_cz: Datum změny
da: Ændringsdato
de_de: Änderungsdatum
el: Ημερομηνία τροποποίησης
es_es: Fecha de modificación
fi_fi: Muokkauspäivämäärä
fr_fr: Date de modification
he_il: תאריך שינוי
hr_hr: Datum promjene
hu_hu: Módosítás dátuma
id_id: Tanggal Diubah
it_it: Ultima modifica
ja_jp: 更新日時
ka: შეცვლის თარიღი
ko_kr: 수정한 날짜
lv_lv: Modificēšanas datums
nb_no: Dato endret
nl_nl: Gewijzigd op
or_in: ତାରିଖ ସଂଶୋଧିତ
pl_pl: Data modyfikacji
pt_pt: Data de alteração
ro_ro: Data modificării
ru_ru: Дата изменения
sk_sk: Dátum zmeny
sv_se: Senast ändrad
th_th: วันที่ปรับเปลี่ยน
tr_tr: Değiştirme Tarihi
uk_ua: Дата змінення
vi: Ngày sửa đổi
zh_hans: 修改日期
zh_hant: 修改日期

# PropertyBitDepth
source: Bit Depth
ar: عمق البت
bg: Битова дълбочина
ca: Profunditat de bits
cs_cz: Bitová hloubka
da: Bit dybde
de_de: Bittiefe
el: Βάθος bit
es_es: Profundidad de bits
fi_fi: Bittimäärä
fr_fr: Profondeur de bits
he_il: עומק סיביות
hr_hr: Dubina u bitovima
hu_hu: Bitmélység
id_id: Kedalaman Bit
it_it: Profondità in bit
ja_jp: ビット深度
ka: Bit სიღრმე
ko_kr: 비트 심도
lv_lv: Bitu dziļums
nb_no: Bit-dybde
nl_nl: Bitdiepte
or_in: ବିଟ୍ ଗାଢ଼ତା
pl_pl: Głębokość bitowa
pt_pt: Profundidade de bits
ro_ro: Adâncimea biților
ru_ru: Глубина цвета
sk_sk: Bitová hĺbka
sv_se: Bitdjup
th_th: ความลึกของบิต
tr_tr: Bit Derinliği
uk_ua: Глибина кольору
vi: Độ sâu bit
zh_hans: 位深度
zh_hant: 位元深度

# PropertyDimensions
source: Dimensions
ar: الأبعاد
bg: Размери
cs_cz: Rozměry
da: Dimensioner
de_de: Dimensionen
el: Διαστάσεις
es_es: Dimensiones
fi_fi: Mitat
he_il: ממדים
hr_hr: Dimenzije
hu_hu: Méretek
id_id: Dimensi
it_it: Dimensioni
ja_jp: サイズ
ka: ზომები
ko_kr: 사진 크기
lv_lv: Izmēri
nb_no: Dimensjoner
nl_nl: Afmetingen
or_in: ପରିସରଗୁଡ଼ିକ
pl_pl: Wymiary
pt_pt: Dimensões
ro_ro: Dimensiuni
ru_ru: Размеры
sk_sk: Rozmery
sv_se: Bildstorlek
th_th: มิติ
tr_tr: Boyutlar
uk_ua: Розміри
vi: Kích thước
zh_hans: 分辨率
zh_hant: 尺寸

# PropertyHorizontalSize
source: Horizontal Size
ar: الحجم الأفقي
bg: Хоризонтален размер
ca: Mida horitzontal
cs_cz: Horizontální velikost
da: Vandret størrelse
de_de: Horizontale Größe
el: Οριζόντιο μέγεθος
es_es: Ancho
fi_fi: Vaakakoko
fr_fr: Largeur
he_il: גודל אופקי
hr_hr: Horizontalna veličina
hu_hu: Széleség
id_id: Ukuran Horisontal
it_it: Larghezza
ja_jp: 横幅
ka: ჰორიზონტალური ზომა
ko_kr: 너비
lv_lv: Horizontālais izmērs
nb_no: Horisontal størrelse
nl_nl: Horizontale grootte
pl_pl: Szerokość
pt_pt: Tamanho horizontal
ro_ro: Mărime orizontală
ru_ru: Размер по горизонтали
sk_sk: Horizontálna veľkosť
sv_se: Vågrät storlek
th_th: ขนาดแนวนอน
tr_tr: Yatay Boyut
uk_ua: Розмір по горизонталі
vi: Kích thước ngang
zh_hans: 水平大小
zh_hant: 水平大小

# PropertyVerticalSize
source: Vertical Size
ar: الحجم العمودي
bg: Вертикален размер
ca: Mida vertical
cs_cz: Vertikální velikost
da: Lodret størrelse
de_de: Vertikale Größe
el: Κατακόρυφο μέγεθος
es_es: Alto
fi_fi: Pystykoko
fr_fr: Hauteur
he_il: גודל אנכי
hr_hr: Vertikalna veličina
hu_hu: Magasság
id_id: Ukuran Vertikal
it_it: Altezza
ja_jp: 縦幅
ka: ვერტიკალური ზომა
ko_kr: 높이
lv_lv: Vertikālais izmērs
nb_no: Vertikal størrelse
nl_nl: Verticale grootte
pl_pl: Wysokość
pt_pt: Tamanho vertical
ro_ro: Dimensiune verticală
ru_ru: Размер по вертикали
sk_sk: Vertikálna veľkosľ
sv_se: Lodrät storlek
th_th: ขนาดแนวตั้ง
tr_tr: Dikey Boyut
uk_ua: Розмір по вертикалі
vi: Kích thước dọc
zh_hans: 垂直大小
zh_hant: 垂直大小

# PropertyHorizontalResolution
source: Horizontal Resolution
ar: الدقة الأفقية
bg: Хоризонтална разделителна способност
ca: Resolució horitzontal
cs_cz: Horizontální rozlišení
da: Vandret opløsning
de_de: Horizontale Auflösung
el: Οριζόντια ανάλυση
es_es: Resolución horizontal
fi_fi: Vaakaresoluutio
fr_fr: Résolution horizontale
he_il: רזולוציה אופקית
hr_hr: Horizontalna rezolucija
hu_hu: Vízszintes felbontás
id_id: Resolusi Horisontal
it_it: Risoluzione orizzontale
ja_jp: 水平方向の解像度
ka: ჰორიზონტალური გარჩევადობა
ko_kr: 수평 해상도
lv_lv: Horizontālā izšķirtspēja
nb_no: Horisontal oppløsning
nl_nl: Horizontale resolutie
pl_pl: Rozdzielczość w poziomie
pt_pt: Resolução horizontal
ro_ro: Rezoluție orizontală
ru_ru: Разрешение по горизонтали
sk_sk: Horizontálne rozlíšenie
sv_se: Vågrät upplösning
th_th: ความละเอียดแนวนอน
tr_tr: Yatay Çözünürlük
uk_ua: Роздільна здатність по горизонталі
vi: Độ phân giải ngang
zh_hans: 水平分辨率
zh_hant: 水平解析度

# PropertyVerticalResolution
source: Vertical Resolution
ar: الدقة الرأسية
bg: Вертикална разделителна способност
ca: Resolució vertical
cs_cz: Vertikální rozlišení
da: Lodret opløsning
de_de: Vertikale Auflösung
el: Κατακόρυφη ανάλυση
es_es: Resolución vertical
fi_fi: Pystyresoluutio
fr_fr: Résolution verticale
he_il: רזולוציה אנכית
hr_hr: Vertikalna rezolucija
hu_hu: Függőleges felbontás
id_id: Resolusi Vertikal
it_it: Risoluzione verticale
ja_jp: 垂直方向の解像度
ka: ვერტიკალური გარჩევადობა
ko_kr: 수직 해상도
lv_lv: Vertikālā izšķirtspēja
nb_no: Vertikal oppløsning
nl_nl: Verticale resolutie
pl_pl: Rozdzielczość w pionie
pt_pt: Resolução vertical
ro_ro: Rezoluție verticală
ru_ru: Разрешение по вертикали
sk_sk: Vertikálne rozlíšenie
sv_se: Lodrät upplösning
th_th: ความละเอียดแนวตั้ง
tr_tr: Dikey Çözünürlük
uk_ua: Роздільна здатність по вертикалі
vi: Độ phân giải dọc
zh_hans: 垂直分辨率
zh_hant: 垂直解析度

# PropertyColorSpace
source: Color Space
ar: مساحة اللون:
bg: Цветово пространство
ca: Espai de color
cs_cz: Barevný prostor
da: Farverum
de_de: Farbraum
el: Χρωματικός χώρος
es_es: Espacio de color
fi_fi: Väriavaruus
fr_fr: Espace de couleurs
he_il: מרחב צבעים:
hr_hr: Prostor boja
hu_hu: Színtér
id_id: Ruang Warna
it_it: Spazio colore
ja_jp: 色空間
ka: ფერის სივრცე
ko_kr: 색 영역
lv_lv: Krāsu telpa
nb_no: Fargerom
nl_nl: Kleurbereik
pl_pl: Przestrzeń kolorów
pt_pt: Espaço de cores
ro_ro: Spaţiu de culoare
ru_ru: Цветовое пространство
sk_sk: Farebný priestor
sv_se: Färgrymd
th_th: การแสดงสี
tr_tr: Renk Uzayı
uk_ua: Кольоровий простір
vi: Không gian màu
zh_hans: 颜色空间
zh_hant: 色彩空間

# PropertyColorSpace_Value65535
source: Unspecified
ar: غير محدد
bg: Неуточнено
ca: Sense especificar
cs_cz: Nespecifikováno
da: Uspecificeret
de_de: Nicht angegeben
el: Μη καθορισμένος
es_es: Sin especificar
fi_fi: Määrittelemätön
fr_fr: Non spécifié
he_il: לא צוין
hr_hr: Neodređeno
hu_hu: Nem meghatározott
id_id: Tidak ditentukan
it_it: Non specificato
ja_jp: 指定なし
ka: მიუთითებელი
ko_kr: 지정되지 않음
lv_lv: Nenorādīts
nb_no: Uspesifisert
nl_nl: Niet opgegeven
or_in: ଅନିର୍ଦ୍ଦିଷ୍ଟ
pl_pl: Nieokreślone
pt_pt: Não especificado
ro_ro: Nespecificat
ru_ru: Не указано
sk_sk: Nešpecifikované
sv_se: Ej angivet
th_th: ไม่ระบุ
tr_tr: Belirtilmemiş
uk_ua: Не вказано
vi: Không xác định
zh_hans: 未指定
zh_hant: 未指定

# PropertyLongitudeDecimal
source: Longitude Decimal
ar: خط الطول العشري
bg: Десетична дължина
ca: Longitud decimal
cs_cz: Desetinná délka
da: Længdegrad Decimal
de_de: Longitude Dezimal
el: Γεωγραφικό μήκος Δεκαδικό
es_es: Longitud decimal
fi_fi: Pituusaste-desimaali
fr_fr: Longitude décimale
he_il: קו אורך עשרוני
hr_hr: Longituda decimalno
hu_hu: GPS hosszúság
id_id: Desimal Garis Bujur
it_it: Longitudine Decimale
ja_jp: 経度 (10 進数)
ka: გრძივი ათწილადი
ko_kr: 경도
lv_lv: Decimālais ģeogrāfiskais garums
nb_no: Lengdegrad desimal
nl_nl: Lengtegraad decimaal
pl_pl: Długość geograficzna po przecinku
pt_pt: Decimal de longitude
ro_ro: Decimal Longitudine
ru_ru: Десятичная долгота
sk_sk: Zemepisná dĺžka (desatiny)
sv_se: Longitud decimal
th_th: ละติจูต
tr_tr: Ondalık Boylam
uk_ua: Десяткова довгота
vi: Kinh độ
zh_hans: 经度（十进制）
zh_hant: 十進位經度

# PropertyLatitudeDecimal
source: Latitude Decimal
ar: خط العرض العشري
bg: Десетична ширина
ca: Latitud decimal
cs_cz: Desetinná šířka
da: Breddegrad Decimal
de_de: Latitude Dezimal
el: Γεωγραφικό πλάτος Δεκαδικό
es_es: Latitud decimal
fi_fi: Leveysaste-desimaali
fr_fr: Latitude décimale
he_il: קו רוחב עשרוני
hr_hr: Latituda decimalno
hu_hu: GPS szélesség
id_id: Desimal Garis Lintang
it_it: Latitudine Decimale
ja_jp: 緯度 (10 進数)
ka: გრძედი ათწილადი
ko_kr: 위도
lv_lv: Decimālais ģeogrāfiskais platums
nb_no: Breddegrad desimal
nl_nl: Breedtegraad decimaal
pl_pl: Szerokość geograficzna po przecinku
pt_pt: Decimal de latitude
ro_ro: Decimal latitudine
ru_ru: Десятичная широта
sk_sk: Zemepisná šírka (desatiny)
sv_se: Latitud decimal
th_th: ลองจิจูต
tr_tr: Ondalık Enlem
uk_ua: Десяткова широта
vi: Vĩ độ
zh_hans: 纬度（十进制）
zh_hant: 十進位緯度

# PropertyDateTaken
source: Date Taken
ar: تاريخ الالتقاط
bg: Дата на заснемане
ca: Data d'obtenció
cs_cz: Datum pořízení
da: Taget den
de_de: Aufnahmedatum
el: Ημερομηνία λήψης
es_es: Fecha de captura
fi_fi: Kuvauspäivä
fr_fr: Date de prise
he_il: תאריך צילום
hr_hr: Datum snimanja:
hu_hu: Készítés dátuma
id_id: Tanggal Diambil
it_it: Data acquisizione
ja_jp: 撮影日時
ka: აღების თარიღი
ko_kr: 찍은 날짜
lv_lv: Uzņemšanas datums
nb_no: Dato tatt
nl_nl: Genomen op
or_in: ନିଆଯାଇଥିବା ତାରିଖ:
pl_pl: Data wykonania
pt_pt: Data de obtenção
ro_ro: Data preluării
ru_ru: Дата съемки
sk_sk: Dátum odfotenia
sv_se: Fotodatum
th_th: วันที่ถ่าย
tr_tr: Çekildiği Tarih
uk_ua: Дата зйомки
vi: Ngày chụp
zh_hans: 拍摄日期
zh_hant: 拍攝日期

# PropertyCameraManufacturer
source: Camera Manufacturer
ar: الشركة المصنعة للكاميرا
bg: Производител на камера
ca: Fabricant de la càmera
cs_cz: Výrobce fotoaparátu
da: Kameraproducent
de_de: Kamerahersteller
el: Κατασκευαστής κάμερας
es_es: Fabricante de cámara
fi_fi: Kameran valmistaja
fr_fr: Marque d'appareil
he_il: יצרן מצלמה
hr_hr: Proizvođač kamere
hu_hu: Fényképezőgép gyártója
id_id: Produsen Kamera
it_it: Produttore telecamera
ja_jp: カメラの製造元
ka: კამერის მწარმოებელი
ko_kr: 카메라 제조업체
lv_lv: Kameras ražotājs
nb_no: Kameraprodusent
nl_nl: Camerafabrikant
pl_pl: Producent Aparatu
pt_pt: Fabricante do equipamento
ro_ro: Fabricantul camerei foto
ru_ru: Производитель камеры
sk_sk: Výrobca kamery
sv_se: Kameratillverkare
th_th: ยี่ห้อกล้อง
tr_tr: Kamera Üreticisi
uk_ua: Виробник камери
vi: Nhà sản xuất máy ảnh
zh_hans: 相机制造商
zh_hant: 相機製造商

# PropertyCameraModel
source: Camera Model
ar: طراز الكاميرا
bg: Модел на камерата
ca: Model de la càmera
cs_cz: Model fotoaparátu
da: Kameramodel
de_de: Kameramodell
el: Μοντέλο κάμερας
es_es: Modelo de cámara
fi_fi: Kameran malli
fr_fr: Modèle d'appareil
he_il: דגם מצלמה
hr_hr: Model kamere
hu_hu: Fényképezőgép modell
id_id: Model Kamera
it_it: Modello telecamera
ja_jp: カメラのモデル
ka: კამერის მოდელი
ko_kr: 카메라 모델
lv_lv: Kameras modelis
nb_no: Kameramodell
pl_pl: Model Aparatu
pt_pt: Modelo do equipamento
ro_ro: Model cameră
ru_ru: Модель камеры
sk_sk: Model kamery
sv_se: Kameramodell
th_th: รุ่นของกล้อง
tr_tr: Kamera Modeli
uk_ua: Модель камери
vi: Hiệu máy ảnh
zh_hans: 相机型号
zh_hant: 相機型號

# PropertyExposureTime
source: Exposure Time
ar: وقت التعريض
bg: Време на излагане
ca: Temps d'exposició
cs_cz: Čas vystavení
da: Eksponeringstid
de_de: Belichtungszeit
el: Χρόνος έκθεσης
es_es: Tiempo de exposición
fi_fi: Valotusaika
fr_fr: Temps d'exposition
he_il: זמן חשיפה
hr_hr: Vrijeme ekspozicije
hu_hu: Expozíciós idő
id_id: Waktu Eksposur
it_it: Tempo di esposizione
ja_jp: 露出時間
ka: გამოფენის დრო
ko_kr: 노출 시간
lv_lv: Ekspozīcijas laiks
nb_no: Eksponeringstid
nl_nl: Belichtingstijd
pl_pl: Czas ekspozycji
pt_pt: Tempo de exposição
ro_ro: Timp de expunere
ru_ru: Выдержка
sk_sk: Expozičný čas
sv_se: Exponeringstid
th_th: การตั้งค่าการเปิดรับแสง
tr_tr: Pozlama Süresi
uk_ua: Час витримки
vi: Thời gian phơi sáng
zh_hans: 曝光时间
zh_hant: 曝光時間

# PropertyFocalLength
source: Focal Length
ar: الطول البؤري
bg: Фокусно разстояние
ca: Longitud focal
cs_cz: Ohnisková vzdálenost
da: Brændvidde
de_de: Brennweite
el: Εστιακή απόσταση
es_es: Distancia focal
fi_fi: Polttoväli
fr_fr: Distance focale
he_il: מרחק מהמוקד
hr_hr: Žarišna duljina
hu_hu: Fókusztávolság
id_id: Panjang Fokus
it_it: Lunghezza focale
ja_jp: 焦点距離
ka: ფოკალური სიგრძე
ko_kr: 초점 거리
lv_lv: Fokusa attālums
nb_no: Brennvidde
nl_nl: Brandpuntsafstand
pl_pl: Odległość ogniskowa
pt_pt: Distância focal
ro_ro: Lungime focală
ru_ru: Фокусное расстояние
sk_sk: Ohnisková vzdialenosť
sv_se: Brännvidd
th_th: ระยะโฟกัส
tr_tr: Odak Uzaklığı
uk_ua: Фокусна відстань
vi: Tiêu cự
zh_hans: 焦距
zh_hant: 焦距

# PropertyAperture
source: Aperture
ar: ‏‏ثقب
bg: Бленда
ca: Obertura
cs_cz: Clona
da: Blænde
de_de: Blende
el: Διάφραγμα
es_es: Apertura
fi_fi: Aukko
fr_fr: Ouverture
he_il: פתח
hr_hr: Otvor blende
hu_hu: Rekesz
id_id: Bukaan Lensa
it_it: Apertura
ja_jp: 絞り
ka: დიაფრაგმა
ko_kr: 렌즈를 통해 들어오는 빛의 양을 조절하는 장치
lv_lv: Apertūra
nb_no: Blender
nl_nl: Lensopening
or_in: ଆପେଚର୍
pl_pl: Przysłona
pt_pt: Abertura
ro_ro: Apertură
ru_ru: Диафрагма
sk_sk: Clona
sv_se: Bländartal
th_th: ช่อง
tr_tr: Diyafram
uk_ua: Апертура
vi: Khẩu độ
zh_hans: 光圈
zh_hant: 光圈

# PropertyPeopleNames
source: People Names
ar: أسماء الأشخاص
bg: Имена на хора
ca: Noms de persones
cs_cz: Jména lidí
da: Personnavne
de_de: Personennamen
el: Ονόματα ανθρώπων
es_es: Nombre de personas
fi_fi: Ihmisten nimet
fr_fr: Noms de personnes
he_il: שמות של אנשים
hr_hr: Imena ljudi
hu_hu: Megjelenő személyek
id_id: Nama Orang
it_it: Nomi di persona
ja_jp: 人物
ka: ხალხის სახელები
ko_kr: 사람들 이름
lv_lv: Personu vārdi
nb_no: Navn på personer
nl_nl: Namen van personen
pl_pl: Nazwa osób
pt_pt: Nomes das pessoas
ro_ro: Nume persoane
ru_ru: Имена людей
sk_sk: Mená ľudí
sv_se: Personnamn
th_th: รายชื่อผู้คน
tr_tr: Kişi Adları
uk_ua: Імена людей
vi: Tên người
zh_hans: 人员姓名
zh_hant: 人員名稱

# PropertyChannelCount
source: Channel Count
ar: العدد الحالي
bg: Брой на каналите
ca: Recompte de canals
cs_cz: Počet kanálů
da: Kanaltælling
de_de: Anzahl an Kanälen
el: Αριθμός καναλιών
es_es: Número de canales
fi_fi: Kanavien määrä
fr_fr: Nombre de canaux
he_il: ספירת ערוצים
hr_hr: Broj kanala
hu_hu: Csatornák száma
id_id: Jumlah Saluran
it_it: Numero canali
ja_jp: チャンネル数
ka: არხების რაოდენობა
ko_kr: 채널
lv_lv: Kanālu skaits
nb_no: Antall kanaler
nl_nl: Aantal kanalen
pl_pl: Ilość kanałów
pt_pt: N.º de canais
ro_ro: Numărul de canale
ru_ru: Число каналов
sk_sk: Počet kanálov
sv_se: Antal kanaler
th_th: จำนวนช่อง
tr_tr: Kanal Sayısı
uk_ua: Кількість каналів
vi: Số kênh
zh_hans: 声道数
zh_hant: 聲道數目

# PropertyFormat
source: Format
ar: تنسيق
bg: Формат
cs_cz: Formát
el: Μορφή
es_es: Formatear
fi_fi: Muoto
he_il: עיצוב
hr_hr: Oblik
hu_hu: Formátum
it_it: Formato
ja_jp: フォーマット
ka: ფორმატი
ko_kr: 포맷
lv_lv: Formāts
nl_nl: Formaat
or_in: ଫର୍ମାଟ୍...
pl_pl: Formatuj
pt_pt: Formato
ru_ru: Формат
sk_sk: Formát
th_th: รูปแบบ
tr_tr: Biçim
uk_ua: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
